[
    {
        "category": "news",
        "date": "2023-11-16",
        "title": "Podcast Special Edition: Social Connect Ambassador Program (SCAP) 2023",
        "summary": "Podcast Social Connect edisi spesial Ambassador Program (SCAP 2023) telah berhasil kami rilis via Spotify!",
        "images": [],
        "link": "",
        "text": "Podcast Social Connect edisi spesial Ambassador Program (SCAP 2023) telah berhasil kami rilis via Spotify! Dengarkan seluruh kisah, cerita, dan pengalaman Ambassador Social Connect mengenai isu Mental Health yang berasal dari beragam wilayah di Indonesia! Mulai dari pengalaman hadapi mental illness, stigma negatif, toxic family, dan topik super related lainnya!\n\nDengarkan podcast terbaru super fresh dari Social Connect hanya di Spotify via: soco.wiki/podcastsoco\n\nPsssst! Podcast SCAP special edition ini juga akan kami launching episodes baru bulan depan, lho! So, stay tuned terus dan nyalakan tombol loncengnya ya, Socconians!\n\nJangan lupa rate dan share! Go listen now on Spotify",
        "session": null
    },
    {
        "category": "question",
        "date": "2023-11-07",
        "title": "EvoTalks Session: Kick Out The Burnout",
        "summary": "EvoTalks is collaborating with Zakaria Anshari, a psychology specialist, to delve deeper into many aspects of burnout and how we should effectively face it!",
        "images": [],
        "link": "",
        "text": "",
        "session": {
            "title": "Kick Out The Burnout!",
            "date": "2023-11-25 19:30:00",
            "image": "https://scontent.fcgk18-2.fna.fbcdn.net/v/t39.30808-6/407279574_913667937174799_3534229025574986589_n.jpg?_nc_cat=107&ccb=1-7&_nc_sid=3635dc&_nc_eui2=AeHcZdQWahUSyoy3jqjQaqVGZJQKQRfnFvVklApBF-cW9SyY6VvXgVlxpNo3UqUuHa4G9YO354LkViFnP0Qtxlmt&_nc_ohc=_ZS-PW7D8G4AX9GBLYd&_nc_ht=scontent.fcgk18-2.fna&oh=00_AfC5HjDj6pQrXKpz10Hmj6LIVXDb0M4ICmttz75ojgEIhA&oe=65B26801",
            "description": "Hi, Socconians! EvoTalks is back to help you with burnout.\n\nBurnout is an issue that many college students are experiencing and oftentimes struggle to cope with it. To resolve this issue together, EvoTalks is collaborating with Zakaria Anshari, a psychology specialist and a Social Connect mentor, to delve deeper into many aspects of burnout and how we should effectively face it! 🤩"
        }
    },
    {
        "category": "news",
        "date": "2023-10-13",
        "title": "Intip Keseruan: Kaef x Social Connect Goes to Campus IPB University",
        "summary": "Sebanyak 475 mahasiswa baru dibekali materi mengenai Kekerasan Seksual di Lingkungan Pendidikan Tinggi yang disampaikan oleh dr. Ayudya Cenderasari, MKK.",
        "images": [
            "https://picsum.photos/id/89/1200/1800",
            "https://picsum.photos/id/12/1200/1800",
            "https://picsum.photos/id/71/1200/1800"
        ],
        "link": "",
        "text": "Siapa nih yang kemarin menjadi bagian dari Kaef x Social Connect Goes To Campus: IPB University?\n\nSebanyak 475 mahasiswa baru dibekali materi mengenai Kekerasan Seksual di Lingkungan Pendidikan Tinggi yang disampaikan oleh dr. Ayudya Cenderasari, MKK.\n\nYuk, jadi agen perubahan agar dapat ciptakan lingkungan kampus yang inklusif & aman!\n\nMmmm, kira-kira Kaef x Social Connect Goes To Campus mana lagi ya?",
        "session": null
    },
    {
        "category": "link",
        "date": "2023-10-02",
        "title": "Read Our Latest Article!",
        "summary": "",
        "images": [],
        "link": "",
        "text": "https://narasi.tv/read/narasi-daily/generasi-stroberi-adalah",
        "session": null
    }
]
